<h3><font color="#FFB75E">Branding</font></h3><p> En identitets proces<br><br><strong> Kerne Tid</strong><br>At finde ind til eller skabe en kerne er et fordybende stykke arbejde.<br>Jeg anbefaler at den gruppe i organisationen der skal varetage opgaven tager sig tiden til at t&aelig;nke sig om.<br>Kernen er det, al aktivitet organiserer sig omkring i en virksomhed.<br>At arbejde med det felt kr&aelig;ver en indsigt, dybere forst&aring;else endsige dyrkning af egen kerne.<br><br><strong> Transformation</strong><br>Ofte bliver identitets arbejde igangsat p.gr.a. forandringsprocesser som sammenl&aelig;gninger, nye markeds initiativer, rekrutterings udfordringer, geografisk &aelig;ndringer etc.<br>En m&aring;de at arbejde med transformation eller en forandrings proces i en organisation er ved at s&aelig;tte fokus p&aring; de v&aelig;rdier aktiviteterne i organisationen forholder sig til bevidst eller ubevidst.<br>En dialog proces med udgangspunkt i hvilke br&aelig;ndende sp&oslash;rgsm&aring;l har organisationen<br><br><strong> Trin 0</strong><br>Min indfaldsvinkel til at arbejde med branding er at hj&aelig;lpe<br>organisationen med at starte ikke med trin 1, men trin 0.<br>Trin 0 er den fase hvor vi finder ud af hvad er det egentlig behovet er, hvor er det vi faktisk st&aring;r og hvad katalysere behovet for bev&aelig;gelse.<br><br>P&aring; mange m&aring;der vil jeg karakteriser arbejdet i trin 0 som et &quot;stille&quot;, reflekterende stykke arbejde, der hj&aelig;lper organisationen med at fokusere p&aring; det, der skal til for at g&aring; bevidst ind i en forandringsproces. Og med bevidst mener jeg med en iboende evne til at stille de rigtige sp&oslash;rgsm&aring;l, f&aring; designet den rigtige proces, og skabe et fundament der g&oslash;r at retning er til stede i en kompleks, uforudsigelig proces der skal til at starte.<br><br><br><strong>Momentum</strong><br>Branding, identitetsfokusering vil jeg kalde det, er en interessant vej at g&aring; ind fordi enhver forandrings proces skal forholde sig til kernen, nemlig identiteten som organisationen har.<br>S&aring; en afs&oslash;gnings proces om hvad identitet er eller som det ofte viser sig skal v&aelig;re.<br>Er en proces hvor usagte, taget for givet elementer i organisationen kommer til orde, bliver taget i munden, og dermed kan de generere, gennem bevidsthed om dem, et momentum der kan skabe hensigtsm&aelig;ssig bev&aelig;gelse for det videre forandrings forl&oslash;b organisationen skal ind i.<br><br>En kerne er et omdrejningspunkt der bev&aelig;ger sig med det levende system.<br>Den er ikke statisk, og dog har den dele i sig der er uforanderlige, fordi de kan finde sig &quot;til rette&quot; til alle tider, alle steder og derfor kan have en universel kvalitet.<br><br><br><strong> Bevidstg&oslash;relse</strong><br>En branding proces er en bevidsg&oslash;relses proces, hvor akt&oslash;rene f&aring;r sat ord, billeder og fornemmelse p&aring; og for, hvad den organisations de konstituerer, er og derigennem hvad den skal blive til gennem deres indsats.<br><br><br><strong> De 3 Trin</strong><br>Jeg vil anbefale en refleksions proces i tre trin, designet omkring metaforen land<br><br><strong> 1) WHERE-MANS-LAND</strong><br>Et fordybelses rum.<br>Hvad sker der egentlig? Og hvordan kan jeg/vi p&aring;virke den kommende proces?<br>En dialog proces for alle ,eller et udvalg af, organisationens medarbejdere.<br>Med hensigten er at f&aring; en st&oslash;rre forst&aring;else etc. for hvor de er.<br>En afd&aelig;kning af trin 0.<br>En &aring;bning af feltet hvori den videre proces skal finde sted<br><br><strong> 2) KNOW-MANS-LAND</strong><br>Et bev&aelig;gelses rum.<br>Hvad er identitet?<br>Proaktivt arbejdsseminar, hvor organisationen arbejder sig ind i sin egen identitet og hvilke piller den st&aring;r p&aring;.<br><br><strong> 3) ALL-MANS-LAND</strong><br>Afskydnings rum.<br>Er vores kerne stor nok til at rumme alle og lille nok til at fokusere indsatsen?<br>Slutte af med at skabe et visuelt, fysisk manifesteret produkt der<br>afspejler kernen, og dermed hvem den gerne vil v&aelig;re og hvem den er.</p>