<h3><font color="#FFB980">Cafe-seminar</font></h3><p> Dialog fremmer handling<br><br><font color="#999999"><em>[ Tekst fra <a href="www.worldcafe.dk" target="_blank"><font color="#999999">www.worldcafe.dk</font></a> af Finn Voldtofte ] </em></font> <br><br><strong>Cafe-seminar</strong><br>- tid og rum til dialog<br><br>Forestil dig et m&oslash;delokale, gjort klar til 200 m&oslash;dedeltagere.<br>De fleste vil se en talerstol og stoler&aelig;kker for sig. Her er gjort klar til at mange skal lytte til nogle f&aring; der taler.<br><br>Forestil dig nu et rum med 40 mindre borde, hver med 5 stole omkring.<br>Der er duge p&aring; bordene, blomster og lys. Hvert bord har m&aring;ske et lille skilt der fort&aelig;ller bordets navn. Der ligger et stort ark papir oven p&aring; dugen og farvede penne til at skrive og skitsere illustrationer med.<br>Der er ikke meget andet i lokalet, m&aring;ske en buffet med kaffe, frugt og vand.<br>Rummet &quot;vender&quot; ikke en bestemt retning, men der kan v&aelig;re l&aelig;rreder i to ender af rummet, s&aring; instruktioner kan vises fra overhead-projektorer og let kan ses af<br>alle. N&aring;r man kommer ind i rummet er der d&aelig;mpet musik som p&aring; en cafe, og det er netop det g&aelig;sterne - ikke m&oslash;dedeltagerne - er p&aring; vej ind i, billedligt talt.<br><br>Et cafe-seminar er uformelt i sin atmosf&aelig;re, let at v&aelig;re en del af, venligt, g&aelig;stfrit, inviterer til deltagelse. Dermed er rummet og indretningen med til at g&oslash;re dialogen lettere, og dialog er meningen med et cafe-seminar.<br><br><strong> Hvad kan et cafe-seminar bruges til?</strong><br>Et cafe-seminar kan bruges, n&aring;r vi vil<br>-<strong>unders&oslash;ge</strong><br>-<strong>fordybe</strong><br>-<strong>l&aelig;re</strong><br>-<strong>forst&aring;</strong><br>ved hj&aelig;lp af hinanden. Ideen er at skabe mulighed for at komme til at lytte til og bygge videre p&aring; den f&aelig;lles t&aelig;nkning - ikke gennemsnittets, ikke flertallets.<br><br>Med en metafor kan vi sp&oslash;rge: Hvis vi hver for sig er som myrer, hvad<br>t&aelig;nker myretuen s&aring;? Hvis vi hver for sig er som nerveceller, hvad t&aelig;nker hjernen s&aring;?<br>For at f&aring; mulighed for at lytte til den f&aelig;lles t&aelig;nkning, m&aring; vi lytte til hinanden, og det foreg&aring;r i mange parallelle dialoger, &Egrave;n ved hvert bord i cafeen.<br>Ved at udveksle g&aelig;ster mellem bordene, g&aring; p&aring; bes&oslash;g hos hinanden, sende resultater af arbejdet fra et bord videre til andre borde, opn&aring;r vi at v&aelig;ve dialogens mange dele sammen.<br>Der kan opst&aring; en helhed, hvor vi med rette kan sige, at alle i lokalet er deltagere i &eacute;n f&aelig;lles dialog, selvom den rent fysisk foreg&aring;r ved mange borde.<br>Deltagernes oplevelse er, at deres viden og indsigter bliver brugt bedre, at alle har en reel mulighed for at deltage og bidrage, og at der kommer forst&aring;elser og resultater frem, som har mere dybde og soliditet.<br><br><strong> Br&aelig;ndende sp&oslash;rgsm&aring;l</strong><br>&quot;Hemmeligheden&quot; i cafe-seminaret er at dialogen har liv - at der er magi i den.<br>Det kr&aelig;ver blandt andet deltagere, som er indstillede p&aring; at lytte med &aelig;gte interesse for hvad andre har at byde p&aring;, og som er villige til at bidrage med hvad de selv t&aelig;nker og ved.<br><br>Dialogen bliver hjulpet af at cafe-seminarets emne eller tema er udm&oslash;ntet i nogle br&aelig;ndende sp&oslash;rgsm&aring;l, dvs. sp&oslash;rgsm&aring;l som er<br>&#8226;<strong> &aring;bne</strong> - svarene er ikke givne p&aring; forh&aring;nd<br>&#8226; <strong>konkrete og afgr&aelig;nsede</strong> - ikke generelle og abstrakte<br>&#8226; <strong>vedkommende</strong> - de skal dreje sig om &quot;os&quot;, ikke om &quot;dem&quot;<br>Output = indsigt<br>Cafe-seminar er en god ide, n&aring;r resultatet vi &oslash;nsker er<br>&#8226; <strong>dybere</strong> forst&aring;else<br>&#8226; <strong>f&aelig;lles</strong> forst&aring;else<br>&#8226; <strong>ny viden</strong><br>&#8226; <strong>sammenh&aelig;ng</strong><br>-omkring et tema.<br><br>Forvent ikke prioritering af arbejdsopgaver, budgetter, projektplaner eller lignende som resultat af et cafe-seminar.<br><br>Men et cafe-seminar kan indg&aring; som en del af en l&aelig;ngere proces, hvor en cafe f&oslash;rst bruges til at skabe ny viden og forst&aring;else, og hvor andre arbejdsformer derefter bruges til at bringe den nye forst&aring;else i konkret anvendelse, hvor der f.eks. kr&aelig;ves beslutninger, ansvarsfordeling, planl&aelig;gning mv.<br><br><br><strong> Tid, antal, deltagere</strong><br>Man skal have mindst et par timer til et cafe-seminar. Omvendt er det<br>erfaringen, at 10-12 timer er det l&aelig;ngste de fleste grupper af mennesker bekvemt kan blive i en fordybelses- og l&aelig;reproces, som cafe-seminaret er.<br><br>Cafe-seminar er for &quot;store&quot; grupper af mennesker. Det vil sige fra 25<br>og opefter. Der er ingen &oslash;vre gr&aelig;nse, andet end den, muligheden for<br>at f&aring; tilstr&aelig;kkeligt store lokaler, kr&aelig;ver.<br>Op til 1000 deltagere i en cafe er pr&oslash;vet i praksis.<br>100-500 er &quot;normale&quot; st&oslash;rrelser for en cafe.<br><br>Cafeens g&aelig;ster kan komme fra mange forskellige organisationer og v&aelig;re samlet omkring et emne, de har f&aelig;lles interesse i eller viden om.<br>Deltagelse b&oslash;r da v&aelig;re p&aring; invitationsbasis, hvor g&aelig;sterne selv tager ansvar for, om de passer ind. Eller deltagerne kan v&aelig;re en lukket kreds, f.eks. ledergruppen i en<br>virksomhed, eller alle en organisations ansatte.<br><br><strong> Cafe-v&aelig;rten</strong><br>&quot;V&aelig;rt&quot; er en passende betegnelse for den, der har ansvar for at lede den proces, som et cafe-seminar er. Cafe-v&aelig;rtens opgave er at sikre deltagernes forst&aring;else af formen og form&aring;let, organisere v&aelig;vningen af dialogens dele til en helhed, formulere de br&aelig;ndende sp&oslash;rgsm&aring;l (p&aring; baggrund af de temaer der er aftalt for cafeen), arrangere de fysiske forhold mv.<br><br><strong> Cafe magasin</strong><br>I et cafe-seminar medvirker som regel assistenter, der samtidigt med cafeen skriver en dokumentation med ord og billeder af det der sker i l&oslash;bet af dagen. Oftest slutter cafe-seminaret med at deltagerne f&aring;r udleveret et cafe magasin, som kan hj&aelig;lpe g&aelig;sterne med p&aring; et senere tidspunkt at genforbinde med de tanker, ideer og indsigter som opstod i l&oslash;bet af dage.</p><p><br><br><strong> Hvor kommer ideen fra</strong><br>Cafe-seminaret er udviklet af Finn Voldtofte, startende i 1995 og derfra videreudviklet med erfaringen fra mere end 100 opgaver, hvor cafeer har indg&aring;et.<br>Et netv&aelig;rk af uddannede cafe-v&aelig;rter er med til at g&oslash;re erfaringsfeltet bredt.<br></p>