<h3><font color="#F54E57">Engle</font></h3><p> <br>Tanketekst om Engle 1999 Ouafa Rian<br><br><br><strong> Hvad er en engel?</strong><br>Hvorfor har der igennem de sidste mange &aring;r- siden Wim Wenders- v&aelig;ret<br>en &aring;rlig film om en engel, hvorfor taler flere og flere<br>kunstnere (jeg l&aelig;ser ans&oslash;gninger i KUF) om englebegrebet, Hvorfor<br>holder Erik Skyum foredrag om engle i dansk litteratur, er der noget<br>i vores tid der kalder p&aring; engle-tanker og forst&aring;elser, hvad er det vi<br>kan l&aelig;re gennem englesnak?<br><br>Englene vil komme ned til os p&aring; jorden ad regnbuerne.<br>&quot;Til slut er det mig tilladt at omtale en vis hemmelighed ang&aring;ende de<br>tre himles engle, som indtil nu aldrig er fremkommet i nogens tanke,<br>fordi man ikke har forst&aring;et graderne. Hos enhver engel, og ligeledes<br>hos ethvert menneske, er der en inderste eller h&oslash;jeste grad, eller<br>noget inderste og h&oslash;jeste, hvori Herrens Guddommelighed f&oslash;rst eller<br>n&aelig;rmest indstr&oslash;mmer, og hvorfra Han ordner de &oslash;vrige indre ting, som<br>f&oslash;lger efter hverandre hos dem i overensstemmelse med ordenens<br>grader.<br><br>Dette inderste eller h&oslash;jeste kan kaldes Herrens indgang til<br>englen og til mennesket, og hans alleregentligste bolig hos dem. Det<br>er i kraft af dette inderste eller h&oslash;jeste, at mennesket er menneske,<br>og adskilt fra dyrene, thi de har ikke dette inderste. Heraf kommer<br>det, at mennesket, til forskel fra dyrene, med hensyn til alt det<br>indre, som h&oslash;rer til dets sind og sj&aelig;l, kan opl&oslash;ftes af Herren til<br>ham selv, kan tro p&aring; ham, bev&aelig;ges af k&aelig;rlighed til ham, og s&aring;ledes se<br>ham, og at det kan modtage intelligens og visdom og tale fra<br>fornuften. Heraf kommer det ogs&aring; , at mennesket lever i evighed. Men,<br>hvad der ordnes og styres af Herren i dette inderste, indstr&oslash;mmer<br>ikke m&aelig;rkbart i nogen engels fornemmelse, fordi det er over hans<br>tanke, og overstiger hans visdom.&quot;<br><br>Hvis vi g&aring;r til biblen er her hvad den siger:<br>Englene har deres oprindelse direkte fra Gud.<br>Engle var til f&oslash;r skabelsen.<br>Engle kan fremtr&aelig;de som mennesker, hvis situationen kr&aelig;ver det.<br>Fordi de besidder &aring;ndelig magt til at skabe, og kan derfor<br>materialers sig som mennesker.<br>Engle er ud&oslash;delige og kr&aelig;ver ikke &aelig;gteskab og forplantning lige som mennesker.<br>Men engle har et legeme, et opstandelses legeme, der har en s&aring; st&aelig;rk<br>lysglans, at det fysiske &oslash;je ikke kan t&aring;le det.<br>Der er kun navngivet 3 engle i biblen, 2 &aelig;rkeengle Mikael og Gabriel<br>og en Kerub, Lucifer den faldne engle.<br>Lucifer,den salvede Kerub.<br>Gud salvede ham, til at v&aelig;re beskytter, en guddommelig betegnelse for<br>at st&aring; guds trone meget n&aelig;r,<br>Lucifer var virkelig i inderkredsen, men Lucifer blev<br>Narcissistisk/egoistisk og ville tage guds plads, sammen med en<br>tredjedel af engleskaren der stod i ledtog med Lucifer. S&aring; fik de<br>guds dom, Lucifer og de faldne engle fik en evig dom i den br&aelig;ndende<br>ild, Helvede.<br><br>S&aring; Satan har ogs&aring; en engleskarer samt D&aelig;moner. D&aelig;monerne har ikke<br>opstandelses legemer ligesom engle. De har ingen form og det er<br>derfor, at de kan s&oslash;ge at bes&aelig;tte menneskers eller dyrs legemer for<br>at opn&aring; en form.<br><br>Men der er ikke nogle steder i bibelen, at budbringer engle har to vinger.<br>Det er Kun Seraferne der har 6 vinger og Keruber der har 2 vinger.<br>Men de er s&aring; h&oslash;jt hierakisk at dem f&aring;r mennesker aldrig at se, andet<br>end i korte glimt. Fordi de tjener i n&aelig;rheden af guds trone.<br>Englenes rangorden, hieraki og de underl&aelig;gger sig den rangorden.<br>1.Keruber.<br>2.Serafer.<br>3.&AElig;rkeengle.<br>4.Magter og troner<br>5.Myndigheder<br>6.verdenshersker og fyrster<br>7.Tjenende Engleskarer<br>Hvilken overordnet funktion har engle ! De er blot &aring;ndelige budbringere.<br>En engel viser sig og viser vie. Engler er i harpemusik og i &aelig;gte latter.<br>Jeg har en veninde Anja, der ser engle - hun har set dem i mange &aring;r -<br>var f&oslash;rst lidt bange for dem - og for sin egen sindstilstand - hun er<br>ingeni&oslash;r ligesom jeg - og &quot;den slags ser vi ikke&quot; - men nu er hun<br>glad for dem - og hendes datter p&aring; 6 ser dem ogs&aring; - de kan ikke<br>kommunikere med dem - og de giver tilsyneladende heller ikke tegn, men de er der bare impulser af kreativ intelligens. De besidder forskellige af<br>det forenede felts egenskaber, st&aring;r for visse principper i naturen.<br><br>Vi er alle f&oslash;dt til at skulle blive engle engang, men f&oslash;rst skal vi l&aelig;re gennem livet p&aring; jorden. Selv om vi er f&oslash;dt med ulige vilk&aring;r p&aring; jorden, tror jeg dybest set at gl&aelig;de, sorg, k&aelig;rlighed, vrede og omsorg f&oslash;ltes ens for os alle og at det er en af de ting vi vil l&aelig;re inden vi bliver engle.<br>N&aring;r en engel f&oslash;des medbringer han/hun alle sine erindringer fra livet som menneske,<br>men som engel finder man det vi alle som mennesker s&oslash;ger efter - meningen med livet. Med den viden bliver engle istand til at opn&aring; liv i fuldst&aelig;ndig<br>balance.<br>Engle holder &oslash;je med deres k&aelig;re p&aring; jorden og de kommer for at hente dem ind i englenes verden den dag de d&oslash;r som mennesker. Min mormor er en<br>engel og n&aring;r jeg t&aelig;nker p&aring; hende som engel t&aelig;nker jeg p&aring; hende som lykkelig,<br>det er det der g&oslash;r englene smukke - lykken!<br>Menneske med en stor engel inden i er et menneske der har l&aelig;rt alle<br>f&oslash;lelserne at kende og bruger de erfaringer til at pr&oslash;ve at forst&aring; andre -</p><p>Hvad &quot;ved&quot; jeg om engle: Intet.<br>Hvad &quot;tror&quot; jeg om engle: En masse.<br>F&aelig;nomenet eksisterer i vores verden, er fordi vi &oslash;nsker de SKAL v&aelig;re her.<br>Det kan v&aelig;re i form af en skytsengel, den gode (fe) engel, an angel watching over me, engle i venture capital, en engel g&aring;r gennem stuen (amerikansk: A pr&aelig;gnant pause), &quot;du er en engel&quot; (s&aring; er man virkelig god).<br><br>Den anden dag fortalte det ene af mine Gudb&oslash;rn f&oslash;lgende historie til sin mor: Min Gudmor (det er mig) er Guds mor (det er derfor jeg hedder Gudmor Vibeke - logik, ikk'). Og inden under t&oslash;jet har hun vinger. Dem bruger hun n&aring;r hun skal op p&aring; en sky<br>og tale med sin s&oslash;n. Hendes mor, sp&oslash;rger hende s&aring; om hun har set mine vinger, hvortil hun svarere, Nej ikke endnu, men dem f&aring;r jeg at se til sommer. Af gode grunde sp&oslash;rger hendes mormor s&aring; hvordan det kan v&aelig;re, hvorp&aring; mit meget begavede barnebarn siger: Jo, for s&aring; skal vi jo i vandet! Stik lige den.<br><br>Nu er mit store problem, hvordan pokker n&aring;r jeg at gro vinger inden sommer. Og det er alts&aring; ikke nok bare at pudse engelglorien. at engle var noget der blev opfundet lige<br>efter Kristendommens udbredelse, idet det vatr praktisk at have s&aring;dan en datidens Supermand, som kunne holde &oslash;je med al det Gud ikke havde tid til at tage sig af. En skytsengel, fredsengel, en vild engel, en Guds engel, mors engel, Hans Engel En engel er noget godt, fredfyldt og lyst.<br>En engel hj&aelig;lper i al ubem&aelig;rkethed. En engel er uselvisk, er lig godheden selv i den mest rendyrket form.<br>Det er godt at have en engel ved sin side.<br>God, smuk, enest&aring;ende og ren. Jeg ville gerne v&aelig;re ven med en, m&aring;ske er jeg det uden helt at vide det.</p>