<h3><font color="#FFA36E">Flow-spil</font></h3><p> Nature Support p&aring; at lykkes med initiativer og aktiviteter<br><br>Kan det v&aelig;re s&aring;dan at n&aring;r vi tr&aelig;kker buen tilbage, forankre krafterne, tuner blikket i retning af m&aring;plet s&aring; lykkes vi mere og f&oslash;ler st&oslash;rre succes?<br><br><font color="#999999"><em>[ Tekst fra <a href="www.worldcafe.dk" target="_blank"><font color="#999999">www.worldcafe.dk</font></a> af Finn Voldtofte ] </em></font><br><br><strong> Flow-spil</strong><br>En proces for mennesker der enten har eller gerne vil have en sammenh&aelig;ng mellem<br>hvordan de lever og det de lever af. Form&aring;let er at st&oslash;tte flow i processen at lykkes med sin virksomhed.<br><br>Det kan v&aelig;re iv&aelig;rks&aelig;ttere, der vil starte eller udvikle deres virksomhed, og som har en forst&aring;else af, at der er en sammenh&aelig;ng mellem det flow der er i iv&aelig;rks&aelig;tterens liv og det flow der kan komme i virksomheden.<br><br>Det kan ogs&aring; v&aelig;re projektledere, virksomhedsledere, eller andre, som ikke i juridisk<br>forstand driver egen virksomhed, men som er ansvarlige for at f&aring; noget til at udvikle sig og lykkes.<br><br><strong>Hvordan spilles Flow-spil?</strong><br>Flow-spillet tager &Egrave;n dag fra kl. 9-21 og har 4-6 deltagere og en spilf&oslash;rer.<br>Hver spiller har sin udtrykte hensigt med at deltage i spillet - dvs. et tema eller sp&oslash;rgsm&aring;l som er anledningen til at deltage i spillet.<br><br>Spillet udformer sig som rejser gennem 4 str&oslash;mme af p&aring;virkninger og impulser, som<br>hj&aelig;lper deltagerne til at l&aelig;re om deres virksomhed og m&aring;den de driver den.<br>Spillet er baseret p&aring; dialog mellem spillerne, s&aring; vi l&aelig;rer af hinanden og med hinanden.<br><br>Rent fysisk foreg&aring;r det omkring et bord med en spilleplade, kortbunker og sm&aring; b&aring;de, som skal f&oslash;res ud i det store flow.<br>I l&oslash;bet af spillet f&oslash;rer hver deltager en flow-journal, som danner grundlag for at man slutter spillet med at oms&aelig;tte indsigter og nye forst&aring;elser til handlingskonsekvenser.<br><br><strong> Flow-spil i s&aelig;rlige versioner</strong><br>Vi har udviklet versioner af spillet, s&aring; det retter sig direkte mod en enkelt virksomhed, et st&oslash;rre projekt eller en s&aelig;rlig problemstilling, f.eks. udvikling af evnen for vidensdeling i en organisation.<br><br>-Finn Voldtofte</p>