<h3><font color="#FF8C73">HeartCore coaching</font></h3><p> <strong>Dybe principper for coaching</strong><br><br>Mange organisationer har de sidste 10 &aring;r r&oslash;rt ved, afs&oslash;gt og brug coaching som ledelses redskab. Derfor blev det tydeligt for mig p&aring; et tidspunkt at mange af de selvsamme organisationer blev ved med at eftersp&oslash;rge kurser i coaching.<br><br>Ofte fordi ordet coaching blev brugt, men det f&oslash;rte ikke til handling.<br>Min antagelse var at dette kunne skyldes at ordet havde mange bagvedliggende tanker og billeder som ikke blev ber&oslash;rt ved cocahing kurser.<br><br>HeartCore coaching er en proces hvor den enkelte via principperne skal arbejde med en dybere forst&aring;else gennem refleksion og handling p&aring; hvad coaching egentlig er og kan i denne verden af forandring og relationer.<br><br>Coaching er udfoldelse af potentiale. Ved at g&aring; bag om sit eget potentiale er der mulighed for at finde ud af, hvor Coaching kommer fra og hvordan det virker. Herigennem kan den enkelte blive en bedre leder og frig&oslash;re mental energi til at udf&oslash;re ledelsesopgaver mere naturligt og fra hjertet.</p><p>Et princip beskriver en lovm&aelig;ssighed der g&oslash;r sig g&aelig;ldende, i en sammenh&aelig;ng<br><strong>1</strong>) Coaching er en relation der eksistere i et felt<br><strong><br>2</strong>) H&aelig;ndelser der sker i Coaching relationen kan genfindes som repr&aelig;sentationer b&aring;de i coachen og den aktive. Og omvendt!<br><strong><br>3</strong>) For coachen skal relationerne udg&aring; fra hjertets plan<br><strong><br>4</strong>) B&aring;de coachen og den aktive lever i flere &quot;verdener&quot;, nogle af de verdener kommer p&aring; spil i coach relationen<br><strong><br>5</strong>) Af en coach kr&aelig;ves s&aring; megen hvilen i sig selv og v&aelig;ren hjemme hos sig selv, at hun ikke forfalder til at g&oslash;re sig stor overfor den aktive<br><strong><br>6</strong>) En coach skal kunne lytte efter dybere mening<br><strong><br>7</strong>) Coaching sker med den hensigt at hj&aelig;lpe den aktive til at n&aring; et m&aring;l, finde eller udvikle et konkret omr&aring;de, m&aring;l, aktivitet<br><strong><br>8</strong>) En coach ved hvad det er hun selv har l&aelig;rt - alle kan blive<br>klogere, en coach ved hvordan hun er blevet klog</p><p><strong><br><br>M&Aring;LGRUPPE</strong><br>Ledere der har erfaring med ledelse og/eller coaching, og som har<br>lyst til at bevidstg&oslash;re coaching- begrebet for sig selv og sin<br>organisation Desuden er kurset for ledere, der &oslash;nsker at udforske, om<br>de kan blive bedre ledere ved at s&aelig;tte det naturlige talent i system.<br><br><br><strong> INDHOLDET</strong><br>Kurset er en afs&oslash;gning af de dybere coachprincipper samt refleksioner<br>over v&aelig;rdien af coaching..<br><br><br><strong>FORMEN</strong><br>Vi arbejder med opl&aelig;g, &oslash;velser, fort&aelig;llinger og dialoger om dybe<br>principper bag coaching. Der bliver mulighed for at reflektere<br>enkeltvis og i gruppesammenh&aelig;ng over coachingens natur.<br><br><br><strong> KURSUSLEDER</strong><br>Ouafa Rian, ouafa@worldcafe.dk, Learning Fields Unlimited</p>