<h3><font color="#FF9F73">9 dybe principper for kreativitet</font></h3><p> <strong>Om skabelse</strong><br>Kreativitet kommer af creare der betyder skabe.<br>N&aring;r organsiationer gerne vil arbejde med deres even til at v&aelig;re<br>kreative, skabe kreative foraer etc. kan det v&aelig;re betydningsfuldt at<br>og afg&oslash;rende at se bag om ordet.<br><br>At skabe fremfor at producere, er det kreativitet er i sin dybe forstand.<br>At fidne nye l&oslash;snigner p&aring; gamle problemstillinger.<br>At tillade sin hjerne, &oslash;jne, fingere og &oslash;re at se, h&oslash;re, m&aelig;rke, t&aelig;nke<br>nyt er sva&aelig;re end vi tror, ogd erfor blvier vi n&oslash;dt til at s&aelig;tte den<br>g&aelig;ngse organsiation p&aring; stand by for at skabe et rum hvori vi kan med<br>de dybe principepr for kreativitet komme ind til eller tilabge til<br>vores even som menenker for at skabeDybe principper for kreativitet:<br><br>Et princip beskriver en lovm&aelig;ssighed der g&oslash;r sig g&aelig;ldende, i en sammenh&aelig;ng.<br>Tanken er om disse virker alle steder, til alle tider for alle mennnesker?<br><br><strong>1</strong>) kreativitet er en tilstand den findes altid i et menneske, mere eller mindre v&aring;gen.<br>A state of mind A way of being<br><br><strong>2</strong>) Kreativitet er relations afh&aelig;ngig , den lever p&aring; og af de<br>gnidninger og bev&aelig;gelser den uds&aelig;ttes for<br><br><strong>3</strong>) Fejlen er en stor del af kreativiteten. Kreativiteten flikker<br>noget sammen, der dur til en begyndelse, laver fejl og fors&aelig;tter<br><br><strong>4</strong>) kreativitet kr&aelig;ver en indre tilladelse: JA<br><br><strong>5</strong>) Kreativitet lever i flere &quot;verdener&quot; p&aring; en gang, nogle af de<br>verdener kommer p&aring; spil i perceptions, problem og l&oslash;snings fasen af<br>den kreative processen<br><br><strong>6</strong>) Sk&oslash;nheden er altid m&aring;let for kreativitet. H&oslash;jere orden, mere<br>mangfoldighed, og st&oslash;rre grad af kompleksistet<br>Guldmomenter.<br><br><strong>7</strong>) Hensigten med kreativitet er skabelse, den g&aring;r altid fra en<br>lavere tilstand (noget der ikke virker, er d&aring;rligt, mangelfuldt etc.)<br>til noget der er mere virksomt<br><br><strong>8</strong>) kreativitet er kropsligt forankret. Hvor krop og hovede spiller<br>sammen, og opn&aring;r en fri-tilstand hvorfra den flyder, altid med<br>udgangspunkt i den fysiske tilstand<br><br><strong>9</strong>) Kreativitet vil altid oph&aelig;ve vores forestillinger om hvad der kan<br>lade sig g&oslash;re og bev&aelig;ge sig om p&aring; tingenes anden side, og dermmed<br>lave en halv grads perspektiv skifte</p><p><strong>Flow er:</strong><br>Forbundethed<br>Bev&aelig;gelse<br>Kraft<br>&Aring;rsag og effekt forenet</p><p><strong>Flow opleves:</strong><br>Ting lykkes<br>Ressourcer dukker op<br>Helhed<br>Perspektiv<br>Mening tr&aelig;der frem<br>Tiden &aelig;ndrer form<br>Enzymet- co-creating</p>