<h3><font color="#F54E57">Den l&aelig;rende organisation</font></h3><p> <br>&quot;Den l&aelig;rende organisation; et skridt p&aring; vej til at forst&aring; organisationer som levende systemer&quot;<br><br>En l&aelig;rende organisation defineres traditionelt, som v&aelig;rende istand til at l&aelig;re af sine handlinger. Men hvorfor er det vi interesserer os for hvorvidt vores organisation kan l&aelig;re?<br><br><strong> Tese 1:</strong> Fordi &quot;l&aelig;ring&quot; er en metafor hvor igennem vi f&aring;r bedre mulighed for at forst&aring; vores evne til at spille sammen med og forfolde os til omverden<br><br><strong> Tese 2:</strong> Fordi l&aelig;ring kan ses som selve den proces hvori et levende system organiserer sig til h&oslash;jere orden, kompleksitet og mangfoldighed.<br><br>Hvad er en l&aelig;rende organisation og hvordan bliver man det?<br>Sp&oslash;rgsm&aring;l der rider organisationer i disse &aring;r. Arie de Geus, tidligere vice pr&aelig;sident i Shell koncernen, skriver i sin bog &quot;The Living Company&quot;, 1997: &quot;There is no need to &quot;build&quot; a learning organisation. You already have one.&quot;<br><br>En l&aelig;rende organisation er en organisation der er istand til at l&aelig;re af sine fejltagelser, og af sig selv- og dermed skabe sin egen fremtid.<br><br>Hvis vi nu antager at vi allerede har en l&aelig;rende organisation, og evnen bruges til at sikre en langsigtet overlevelseevne. Hvad skal vi s&aring; bruge den indsigt og de handlinger til.<br>Jo, her kommer et tankes&aelig;t eller en model om vi vil, der jo som alle modeller er forkert, modeller er ikke verdenen, modeller er fortolkninger af verdener.<br>Organisationer betragtet som, levende systemer er interessante fordi de kan have evne for selvorganisering. Deres selvorganisering har retning mod h&oslash;jere mangfoldighed, st&oslash;rre orden og mere kompleksitet.<br><br>De tre retninger mod h&oslash;jere mangfoldighed, st&oslash;rre orden og mere kompleksitet.<br>De tre retninger er ikke tilf&aelig;ldige, de er n&oslash;je udviklet af naturens evolution, for at sikre systemet langsigtet overlevelses evne og livsduelighed.<br>Evnen til at skabe sin fremtid og evnen til at organisere sig til livsduelighed er to sider af samme sag.<br><br>Organisationer, n&aring;r anskuet som levende systemer, l&aelig;rer ikke, de<br>kobler strukturalt med omgivninelser og h&aelig;ndelser der forekommer.<br>Enhver kobling vil skabe struktural &aelig;ndring i det levende system.<br>Det vil sige systemet er aldrig det samme efter at have koblet strukturelt med omgivelserne.<br><br>Eftersom l&aelig;ring er en abstraktion af de processer der sker, kan vi liges&aring; godt g&aring; bagved og se hvad det er der virkelig sker, og derigennem f&aring; forst&aring;else for hvordan systemet virker.<br><br>S&aring; ja, l&aelig;rende organisationer er vigtige, - som skridt p&aring; vej til forst&aring;else af levende systemer, deres erkendte komplekse univers, deres uligev&aelig;gt og deres berettigelse.<br><br>En grund til at vi skal t&aelig;nke, og dermed handle p&aring; perspektivet at vores organisationer er levende systemer, er muligheden for at anskue vores problemstillinger fra et andet niveau en fra der hvor vi skabte dem. Og det bliver mere og mere n&oslash;dvendigt fordi de problemstillinger vi ofte st&aring;r overfor er &quot;usynlige&quot;(markedet, b&aelig;redygtighed, l&aelig;ring, vidensoverf&oslash;relse, etc.)<br><br>Hvorom modellen holder eller ej, er uinteressant. Det der er interessant er at den bringer os et skridt videre i forst&aring;elsen af organisationers berettigelse og liv.<br><br>Derfor er det interessant at blive ved sp&oslash;rgsm&aring;let: Hvad ville der ske, hvis vi t&aelig;nkte p&aring; vores organisationer som levende? Hvilke konsekvenser ville det f&aring; for organisationernes evne til at skabe sin egen fremtid? Ja, hva' s&aring;?.</p>