<h3><font color="#FF4E47">Ledelse i Levende Systemer</font></h3><p> <br>  Et perspektiv for at h&aring;ndtere mangfoldigheds ledelse<br>  <br>  <strong>EN L&AElig;RE-BEGIVENHED</strong><br>  <font color="#999999"><em>[ Tekst fra <a href="www.worldcafe.dk" target="_blank"><font color="#999999">www.worldcafe.dk</font></a>   af Finn Voldtofte ] </em></font><br>  <br>  Ledelse i Levende Systemer<br>  Hvordan ville den strategiske plan for en myretue se ud, hvis den   fandtes?<br>  Hvilke visioner, m&aring;l, strategier og handlingsplaner organiserer   titusindvis af individers komplekse samspil, arbejdsdeling og opgavel&oslash;sning?<br>  <br>  S&aring; vidt vi ved har en myretue ikke en strategisk plan for   sin udvikling.<br>  Alligevel virker det bestemt som om der er hensigtsm&aelig;ssighed   i de ting, der sker. Myretuen har, som andre levende systemer, en   evne til selvorganisering, som f&oslash;rer den til st&oslash;rre   orden og levedygtighed.<br>  <br>  Mange virksomhedsledere ved fra egen erfaring, at det, at man er   leder af en virksomhed, ikke er det samme som at man har kontrol   over den. Ofte oplever man, at der sker ting, som ikke var planlagte,   men som alligevel afg&oslash;rende &aelig;ndrer p&aring; virksomhedens   udvikling og resultater.<br>  Man kan ogs&aring; opdage uanede evner i organisationen til at komme   igennem kriseperioder, som man &quot;egentlig&quot; ikke burde kunne   klare.<br>  For mange ledere er det en levet erfaring, at man egentlig ikke   styrer og kontrollerer virksomheden, men at man i h&oslash;j grad   er med til at p&aring;virke og muligg&oslash;re, hvad der sker.<br>  At se en virksomhed som et levende system, indeb&aelig;rer bl.a   at se den iboende evne for selvorganisering. Det er muligt, at nogle   af de processer, vi bruger anstrengelser og ledelseskraft p&aring;   at styre og kontrollere, kan organiseres p&aring; en anden m&aring;de,   hvor bedre resultater kan n&aring;s med mindre indsats.<br>  <br>  For at kunne g&oslash;re det m&aring; vi blive bedre til at forst&aring;,   hvordan livet i et levende system er organiseret.<br>  Vi m&aring; l&aelig;re at forst&aring; livet i vores egen organisation.<br>  Liv kan ikke styres, men det kan st&oslash;ttes eller h&aelig;mmes.   Hvordan bliver vi bedre til at st&oslash;tte det liv, der er, og   hvordan undg&aring;r vi at h&aelig;mme liv uden at vide det.<br>  <br>  Hvis man ser p&aring; en virksomhed som var den et levende system,   forst&aring;r hvad liv er og interesserer sig for at st&oslash;tte   og n&aelig;re livet i virksomheden, s&aring; den kan udvikle robusthed   og livsduelighed, s&aring; er disse anbefalinger ikke overraskende:<br>  <br>  * Opgiv at opn&aring; kontrol over en organisation - p&aring;virk   det uforudsigelige kaos istedet<br>  * Beg&aring; fejl - de st&oslash;rste fornyelser starter som fejltagelser<br>  * Smid ud - g&oslash;r plads til nyt inflow af ideer, mennesker,   produkter, kunder, ejere<br>  * G&oslash;r ikke ting f&aelig;rdige - alt er alligevel p&aring;   vej fra en tilstand til en anden<br>  * Flik noget sammen der dur - til en begyndelse<br>  * Oprethold rod - med for meget orden mister man uforudsigelighed<br>  * S&oslash;rg for &quot;overfl&oslash;dige&quot; gentagelser - man   kan omkostningsminimere sig ihjel<br>  * G&oslash;r organisationens netv&aelig;rk komplekst - med masser   af mulighed for krydsbefrugtning<br>  * Hvis du skal lave regler s&aring; g&oslash;r dem enkle - hvad   skal JEG g&oslash;re i forhold til DIG<br>  * Information skal ikke lagres - information skal forbruges</p><p><br>  Ledelse i Levende Systemer drejer sig om et nyt perspektiv:<br>  Virksomheden som et levende system.<br>  Kurset giver dig et nyt syn p&aring; organisationer og et nyt syn   p&aring; ledelse.<br>  Du f&aring;r &oslash;jne til at se nye muligheder.<br>  Ledelse i Levende Systemer tager udgangspunkt i de levende systemers   evne for selvorganisering. Hvad kan overlades til selvorganisering,   og hvad kan ikke?<br>  <br>  Kurset har tre deltemaer, som hj&aelig;lper til at komme til dybere   forst&aring;else af levende systemer: Netv&aelig;rk, flow-struktur   og livsproces.<br>  <br>  Disse tre emnefelter indeholder hver sine vinkler og l&aelig;ringspointer.<br>  N&aring;r vi arbejder med deltemaerne knytter vi hele tiden an til   udgangspunktet om levende systemers evne for selvorganisering -   som 3 facetter af den samme diamant.<br>  <br>  Ledelse i Levende Systemer er en l&aelig;re-begivenhed. Det betyder,   at vi skaber rammerne for at du gennem oplevelser, eksperimenter,   l&aelig;sning, undervisning, dialog og reflektion f&aring;r mulighed   for at tage et omfattende stof til dig - et stof som p&aring; mange   m&aring;der udfordrer de t&aelig;nkem&aring;der, som naturligt f&oslash;lger   af mere traditionelle<br>  ledelsesuddannelser.<br>  <br>  Til at begynde med fokuserer vi mest p&aring; at forst&aring; de   levende systemers verden, men i l&oslash;bet af kurset flytter vi   fokus mere og mere over til at anvende viden p&aring; deltagernes   organisationer og opgaver.</p><p><em>&quot;Livets m&oslash;nster er et netv&aelig;rksm&oslash;nster   med evne for selvorganisering.<br>  Det er en enkelt definition, men den bygger p&aring; de seneste   opdagelser<br>  indenfor videnskabens frontlinie.&quot;</em><br>  - Fritjof Capra: The Web of Life<br>  <br>  <em>&quot;N&aring;r mange enkle dele finder sammen og danner komplicerede   systemer<br>  og m&oslash;nstre, kalder man det selvorganisering. Til sammen kan   de<br>  pludselig noget som ingen af delene kunne hver for sig. De nye<br>  egenskaber i systemet er simpelthen opst&aring;et i samspillet mellem<br>  delene i system. Det mystiske er at man ikke ville kunne forudsige<br>  egenskaberne hvis man pillede systemet fra hinanden og s&aring;   p&aring; de<br>  enkelte dele hver for sig. M&oslash;nstrene viser sig kun n&aring;r   hele systemet<br>  er igang.&quot;</em><br>  - DR-TV, Harddisken Color, Sep. 1997<br>  <br>  <em>&quot;...virksomheder g&aring;r fallit, fordi ledelsens fremherskende   t&aelig;nkning<br>  og sprog er for sn&aelig;vert baseret p&aring; &oslash;konomiens   t&aelig;nkning og sprog. Sagt<br>  med andre ord: Virksomheder d&oslash;r, fordi deres ledere fokuserer   p&aring; den<br>  &oslash;konomiske side af den aktivitet, det er at fremstille varer   og<br>  serviceydelser, og glemmer at deres organisationers sande natur   er at<br>  v&aelig;re et samfund af mennesker.&quot;</em><br>  - Arie de Geus: The Living Company</p>