<h3><font color="#FFC466">Proces design</font></h3><p> <br>Personlig udvikling<br><br>Vejen til god ledelse g&aring;r gennem personlig udvikling.<br>Vi arbejder med personlig udvikling som basis for at det enkelte menneske bliver en bedre leder og en bedre medarbejder.<br><br>En virksomheds arbejde med lederes og medarbejderes personlige<br>udvikling kan tage udgangspunkt i de emner, vi n&aelig;vner her:<br><strong><br>Mening</strong>. Mennesker har behov for at f&oslash;le mening med liv, arbejde og<br>familie. Lever jeg livet, som jeg gerne vil, eller kan jeg &aelig;ndre<br>retning til gavn for mig selv, virksomheden og familien?<br><br><strong> V&aelig;rdier</strong>. Hvad er mine v&aelig;rdier, virksomhedens v&aelig;rdier og hvordan<br>sk&aelig;rper jeg opm&aelig;rksomheden p&aring; dem i en travl og stresset hverdag?<br>Harmonerer mine og virksomhedens v&aelig;rdier?<br><br><strong> Visioner</strong>. Hvad er mine visioner og hvad er min virksomheds visioner?<br><br><strong> Relationer</strong>. Relationer opst&aring;r i et felt af mennesker og relationer er<br>det b&aelig;rende element i enhver gruppe - en virksomhed, en familie, en<br>forening.<br><br><strong> Eksistens</strong>. Oplever jeg mening med livet? Er jeg ensom? Har jeg min frihed?<br>Hvordan med d&oslash;den?<br><br><strong> Motivation</strong>. Hvor kommer motivation fra? Har motivation et m&oslash;nster og kan man s&aelig;tte motivation i system?<br><br><br><br><strong> Proceskonsultation</strong><br>Enhver proceskonsultation, som vi gennemf&oslash;rer med enkeltpersoner og<br>virksomheder, tager udgangspunkt i Edgar H. Scheins 10 principper i<br>&quot;Process Consultation Revisited. Building the Helping Rlationship.&quot;<br>Addison-Wesley (1999):<br>1. Pr&oslash;v altid p&aring; at v&aelig;re hj&aelig;lpsom<br>2. Pr&oslash;v at forst&aring;, hvad det handler om<br>3. V&aelig;r bevidst om, hvad du ikke ved<br>4. Alt, hvad du g&oslash;r, er intervention<br>5. Klienten ejer problemet og l&oslash;sningen<br>6. Lad det ske, som sker<br>7. Timing er altafg&oslash;rende<br>8. Find klientens styrker og positive motiver<br>9. Fejl er uundg&aring;elige - l&aelig;r af dem<br>10. Er du i tvivl, s&aring; del tvivlen med nogen</p><p><strong><br><br>Proces som felt</strong><br><br><font color="#999999"><em>[ Tekst fra <a href="www.worldcafe.dk" target="_blank"><font color="#999999">www.worldcafe.dk</font></a> af Finn Voldtofte ] </em></font><br><br>Dybe principper for proces - eller &quot;hvorn&aring;r er proces funky?&quot;<br><br>Her drejer proces sig om at udfolde potentiale.<br>Enten menneskers eller organisationers.<br>Det er f.eks. at udfolde potentiale, n&aring;r en indre forestilling - en dr&oslash;m, en vision,<br>et m&aring;l - bliver virkeliggjort.<br>Det er at udfolde potentiale, n&aring;r en gruppe mennesker med forskellige perspektiver, &oslash;nsker og behov bliver s&aring; afklarede, at de kan handle i f&aelig;llesskab.<br><br>Det er at udfolde potentiale, n&aring;r....<br>Processen kan tit finde sin egen vej. Men i nogle situationer kan medvirken af en person, der specielt tager opgaven at tilrettel&aelig;gge og st&oslash;tte processen, f&oslash;re til en rigere udfoldelse af potentiale.<br>Dette kursus er for kursusledere, organisationsudviklere, proceskonsulenter og andre, der t&aelig;nker og arbejder med processer for og med mennesker og organisationer.<br><br>Kurset drejer sig om de dybe principper for proces, dvs. vi g&aring;r bag om og nedenunder redskaber og metoder. Det er h&aring;ndv&aelig;rket bag h&aring;ndv&aelig;rket, der interesserer os.<br><br>Du l&aelig;rer alts&aring; IKKE at l&aelig;gge programmer, icebreakers, kursusledermetoder mv. Men i krydsfeltet mellem det, du ved at du ved om proces og det, du ikke ved at du ikke ved om proces, vil vi g&aring; p&aring; opdagelse.<br><br>Sp&oslash;rgsm&aring;l, der bliver ber&oslash;rt i l&oslash;bet af kurset<br>* hvad er proces<br>* findes der generelle modeller for proces<br>* proceslederens &quot;egentlige&quot; redskaber<br>* proceslederen selv<br>* hvad kan man bruge proces til<br>* forholdet mellem proces og terapi<br>* proces vendepunktet<br>* timing<br>* instruktion<br>* proceskrise<br><br>* Rammer<br>* Rum<br>* Tilstedev&aelig;relseForarbejdet<br>* Hjemmearebjdet<br>* Gennemf&oslash;relsen<br>* Evalueringen</p>