<h3><font color="#FF6966">Projektets natur</font></h3><p> <br>Projektledelse og kompleksistetProjektets natur- the body of projects.<br><br><br>Kan i se projekter som et flow, som en bev&aelig;gelse og ikke insistere p&aring; den mekaniske indfaldsvinkel der vil dissekere projektet i tid/opgaver etc. og dermed tro at s&aring; forst&aring;r vid et, men kan i bevare den iboende -naturlige- dybe forst&aring;else projekter selv har for deres udvikling s&aring; er i n&aring;et langt!<br><br><br>Projekter kan st&oslash;ttes til at udfolde det flow de har latent, eller de kan dissekere via kontrol, styring, magt etc. til kr&aelig;vende, ressource forbrugerne enheder i organisationen.<br>Kan i se projektets natur, dvs. at det selv kan det det skal kunne, og dermed underst&oslash;tte til det fremfor at bremse det med &quot;for-t&aelig;nkte&quot; modeller, l&oslash;sninger der blot afspejler menneskets trang til &quot;herre/dame-d&oslash;mme&quot;<br><br>For at forst&aring;/se faserne tror jeg vi bliver n&oslash;dt til at forst&aring; hvad Projekter er i et st&oslash;rre perspektiv end s&aelig;dvanligvis<br>Ikke line&aelig;re- betyder<br>komplekse-betyder<br>Mangfoldige- betyder<br>Caordiske- dvs. p&aring; gr&aelig;nsen , mellem orden og kaos<br><br>Et projekt er et tidsligt afgr&aelig;nset arbejdsrum hvor g&aelig;ngs &quot;organisation&quot; er sat ud af spillet fordi: &quot;vi skal n&aring; noget-nyt?-, der virker, hurtigt og ingen ved hvordan&quot;.<br><br>Der er mange antagelser, fornemmelser, forventninger koblet op p&aring; et projekt.<br>Med andre ord et projekt er et rum for eksperimenter<br>Der er en sammenh&aelig;ng mellem projekt og proces<br>projekter udvider tid, de operer med en samtidighed/parallelitet hvor faserne overlapper hinanden<br>Modeller for hvordan vi kan anskue de faser et projekt gennemlever<br>Modellen er ikke projektet, men en abstraktion, der kan skabe fokus, overblik, erkendelse- der igen kan drive projektet- f&oslash;r, under og efter projektet<br><br>Faserne er afh&aelig;ngige af hvilke &oslash;jne i ser projekt arbejde med ser i:<br><strong>1) The grove</strong><br>Udtrykker mere hvad menneskerne der skaber projektet laver p&aring;<br>forskellige tidspunkter<br><br><strong> 2) spiralen</strong><br>ide-research-gennemf&oslash;relse-evaluering, meget produkt orienteret, en<br>m&aring;de at se hvor produktet er henne i skabelses fasen<br><br><strong> 3) Diegese modellen, en narrativ vinkel</strong><br><strong>a)</strong> Udgangspunktet en orden findes<br><strong>b)</strong> Ordenen forstyrres (subjektet sendes ud i ukendtheden)<br><strong>c)</strong> Gennemlevelse af uorden, alt forandres og bliver til noget andet,<br>erkendelse af at <strong>a)</strong> ikke kan reetableres<br><strong>d)</strong>-Ny orden finder vej.<br>F&aelig;lles for de tre m&aring;der vi kan anskue faserne i projektet p&aring; er at de<br>operer med et uendeligheds perspektiv, det stopper aldrig...<br><br>At kende faser kan hj&aelig;lpe til at<br><strong>a)</strong> Se hvilken l&aelig;ringen skal/kan finde sted p&aring; et givent tidspunkt<br><strong>b)</strong> Skabe mulighed for at s&aelig;tte ind med de rigtige tiltag/p&aring;virkninger p&aring; de rigtige tidspunkter for de rigtige mennesker<br><strong>c) </strong>Se og dermed erkende og dermed sanse det dynamiske forl&oslash;b ethvert projekt genneml&oslash;ber<br><strong>d)</strong> Se mellemrummene mellem f.eks. forberedelse og operativ fasen og bruge dem, og dermed vinde tid og rum til projektet<br><strong>e)</strong> At vide hvor projektet er/skal v&aelig;re kan hj&aelig;lpe jer til at stille de br&aelig;ndende sp&oslash;rgsm&aring;l, der driver v&aelig;rket/mennesker<br><strong>f)</strong> v&aelig;re: understructered and over-prepared</p><p><br>Projektets natur har 3 pointer og en mening<br><strong>1)</strong> Projekter er komplekse, dynamiske levende systemer<br><strong>2)</strong> Dit perspektiv er dit redskab<br><strong>3)</strong> En model er ikke virkeligheden. Den findes faktisk ikke.<br><br>Erkendte Eksperimenter udvider verden og de mennesker der st&aring;r lige ved siden af dem.</p>