<h3><font color="#F54E57">Sikkerhed</font></h3><p> <br>Ouafa Rian<br>Muslimsk Kaospilot<br>Learning Fields Un-Ltd<br>Ouafa@worldcafe.dk<br><br>11. september 1423<br><br>&quot;Don't choose a cowards explanation&quot;, Leonard Cohen<br><br>Der er ingen der har svarene.<br>Der er ingen der ved hvem, ingen der ved hvorfor, ingen der ved hvordan.<br>Alle sp&oslash;rgsm&aring;lene h&aelig;nger stadig i en fin tr&aring;d over alle mennesker,<br>alle steder til alle tider.<br>Og det er essensen af begivenheder der &aelig;ndrer vores historie.<br>Om vi vil videre med historien m&aring; vi tale om WTC andre steder fra,<br>finde nye sp&oslash;rgsm&aring;l, skabe andre reflektioner og besvare dybe h&aring;b.<br>Derfra skriver jeg idag.<br><br><strong> Om illusioner<br></strong>Der var meget og mangt der faldt den 11 september 2001 feks.forestillingen om sikkerhed, to t&aring;rne,<br>Den 11.sep. er langt v&aelig;k. Og det er jeg ogs&aring;.<br>Langt v&aelig;k i tanker, overvejelser, forst&aring;elser og lige om lidt garanteret ogs&aring; i handlinger.<br><br>Og mens vi venter, og venter,mens verden st&aring; lige s&aring; stille og sitre, og mens ingen t&oslash;r handle sig hverken ind eller ud af traumet efter WTC's fald, er det p&aring; sin plads endnu engang at g&aring; bag om terrorhandlingen, der er s&aring; kompleks, at det er umuligt at foretage en handling, der vil kunne g&oslash;re det godt igen.<br>Intet af det USA har foretaget bringer nogen af os tilbage til dagene inden 11. Sep. 2001.<br><br>Hvor vi end l&aelig;gger v&aelig;gten af vores f&oslash;lelser og tanker s&aring; er der et sted hvor ingen af os l&aelig;gger dem: p&aring; ligegyldighedens leje.<br>Lige meget hvor mange udestuer, nye 100.000kr's k&oslash;kkener, nye biler, golftimer og Luis Vuitton tasker der kunne fjerne vores opm&aelig;rksomhed fra alle de illusioner der faldt den 11.sept. og kr&aelig;ver nye forestillinger om vores verden, er det sv&aelig;reste i dag stadig at v&aelig;re ligeglad.<br><br>Det er sv&aelig;rt at tro at verden er indrettet som en line&aelig;rt forestilling, hvor der er en en til en relation mellem tanker og handlinger, hvor vi kan beregne, udregne og for-regne hvad udfaldet vil v&aelig;re af en handling vi er en del af eller har set p&aring; tv.<br>Det kunne folkene bag WTC faldet heller ikke.<br>N&aring;r illusionerne falder vil mennesket bruge sine opm&aelig;rksomhed p&aring; at finde ind til nye. <br>Og tiden er inde nu. Vi skal p&aring; ny finde ud af hvordan det egentlig er vores verden ser ud. Og det er m&aring;ske det vi skal bruge vore gyldighed p&aring;.<br>Et af faldene der var st&oslash;rre end vi m&aring;ske endnu har indset var faldet af illusionen om sikkerhed.<br><br>Hvad sikkerhed er?<br>Hvad der skal til for at skabe den?<br>Hvem der har den? Og ikke mindst:<br>Hvem der sikrer den.<br>Sikkerhed er n&aring;r vi f&oslash;ler os hele, i de handlinger vi g&oslash;r, i de tanker vi har.<br><br>Tidligere skulle det ses i forhold til en/noget andent.<br>Og var noget regeringer burde st&aring; for.<br>Sikkerhed skabes af at t&aelig;nke sig selv hel.<br>Sikkerhed er en abstraktion og er derfor en mental &oslash;velse.<br>Sikkerhed kan ikke mere skabes af et milit&aelig;r beredskab, af m&aelig;nd i<br>uniformer, af organisationer der hedder forkortelser som CIA; FBI, Al<br>Qaeda PET etc., og andre centrale enheder, der har v&aelig;ret<br>anakronisktiske organisationer fra f&oslash;r murens fald, og Alistar Maclaines uforglemmelige historier.<br><br>Sikkerhed tilh&oslash;rer den sikre.<br>Den der i sine handlinger og tanker har et helheds perspektiv.<br>Den tilh&oslash;rer ikke &quot;magtens indehavere&quot;, den st&aelig;rkeste, den mest hovedl&oslash;se eller den hurtigste mere.<br><br>Om sikkerhed er det s&aring;dan at det der g&aelig;lder for individet ogs&aring; g&aelig;lder<br>for samfundet.Indtil 11. sep 2001 kunne vi som verdens befolkning i ny og n&aelig; finde<br>sammen om at sikkerheden kunne etableres udefra, ved at bygge missil-skjold, opbygge menneskeh&aelig;re, firewalls, kystbevogntninger og med spion net.<br>Vi kunne tillade vores politikere og magthavere at bruge af f&aelig;lles formuen for at sikre den. Ogs&aring; selvom det gik udover vores uddannelse og vores helbredelse.<br><br>S&aring;dan er det ikke mere. Hverken i Vesten eller i Arabien.<br>Vi har erkendt at vi ikke er mere sikre ved at have centralistiske<br>organisationer, v&aring;benkapl&oslash;b, olie og penge.<br>Vi m&aring; sande at den mur der faldt i &oslash;st 1989 ikke blot var en fysisk beton mur men ogs&aring; en bevidstheds mur; vi m&aring;tte dengang til at forst&aring;<br>at distribueret magt og netv&aelig;rk var vejen frem.<br><br>Vi har talt en del om det, der er skrevet mange b&oslash;ger, vores<br>universiteter har undervist i det, vores virksomheder k&aelig;mper for at<br>g&oslash;re det.<br><br>Nu er muligheden her igen for at handle p&aring; den erkendelse.<br>Hvordan skaber vi sikkerhed i en erkendt kompleks, netv&aelig;rket, uforudsigelig men ikke tilf&aelig;ldig verden?<br><br>Hvor to h&oslash;jhuses fald kan betyde et nationalt flyselskabs deroute.<br>Sikkerhed er en abstraktion, der p&aring;virkes af vores bevidsthed.<br>En nation sikre sig ikke mod overgreb ved at eksternalisere sin forst&aring;else af hvad sikkerhed er.<br><br>Sikkerhed kommer indefra, og vores eller nationens mentale tilstand<br>kan g&oslash;re os hele og uimodtagelige for overgreb.<br>Hvis det er s&aring;dan, lever vi lige nu i en tid hvor det mest<br>interessante er at vores evne til at skabe nye mentale billeder af feks, sikkerhed, globalitet, homogenitet, dr&oslash;mme, fred og fordragelighed- alt dette er s&aring; dybt afh&aelig;ngigt af vores evne til at t&aelig;nke, ikke bare med hovedet med ved Allah ogs&aring; med hjertet.<br><br>Det er lidt som flyve-bileder over savannen, n&aring;r en flok antiloper og gnuer pludselig fornemmer frygten for et rovdyr- hele flokken bev&aelig;ger sig pludselig som et legeme.<br><br>S&aring;dan tror jeg det ogs&aring; s&aring; ud hvis vi havde taget et billede af hele verden i timerne efter WTC.<br>Frygten tog plads i vores bevidsthed, og p&aring;virkede vores handlinger og vores evne til at se klart.<br>Frygt paralyserer, og derfra kan vi aldrig tr&aelig;ffe beslutninger der gavner helheden og generationer frem.<br>Tiden idag er en tid hvor vi skal have is i maven og holde hjertet varmt, som individer og som kollektiver.<br><br>Krig starter i hjertet det g&oslash;r fred ogs&aring;.</p>