<h3><font color="#F54E57">Trancendens og intelligens</font></h3><p> <br>2002 Ouafa Rian email om havd en ny intelligens kan hedde.<br><br><br><strong>K&aelig;re Jer</strong><br><br>Jeg ved ikke hvorfor dette er vigtigt at sende til jer, men det virkede blot s&aring;dan.<br>Det er et uddrag fra et brev jeg har skrevet til en kunde her i aften.<br>Jo nu ved jeg hvorfor det er fordi det er f&oslash;rste gang jeghar skrevet<br>ud hvad det vil sige at &quot;t&aring;ge&quot; og hvorfor vi skal tage det alvorligt.<br><br>Ps hils jeres m&aelig;nd!!!!<br>Da DPFC opstod i min hjerne og hed KoneCoaching, var det pr&aelig;cis med det form&aring;l at jeg altid syntes at kvinder ikke n&aring;ede de h&oslash;jder n&aring;r de skulle forst&aring; eller leve stof som feks. coaching. De havde en tilb&oslash;jelighed til ikke at ville flyve, hvilket fra mit helt eget synspunkt var kedeligt fordi alle mine sparringspartner og venner<br>efterh&aring;nden var blevet til m&aelig;nd.<br><br>S&aring; overvejelsen gik p&aring; hvordan &aring;bner vi for de h&oslash;jere luftlag:<br><strong>Kone Coaching. Nu Dybe Principper for Coaching</strong><br>Senere er jeg blevet klar over en ting mere: n&aring;r man f&oslash;ler man ikke t&aelig;nker, s&aring; kan det have to konsekvenser. Den f&oslash;rste er at man faktisk ikke t&aelig;nker og luller afsted, den anden er at man t&aelig;nker men g&oslash;r det p&aring; en trancendent m&aring;de som betyder at det umiddelbare sind ikke er i ber&oslash;ring og at den form for t&aelig;nkning g&aring;r meget mere dybt end g&aelig;ngs t&aelig;nkning.<br><br>Trancendens t&aelig;nkning g&aring;r gennem tid og rum, og er den form for intelligens der f&aring;r vores krop, sind og hjerte til at g&oslash;re det rigtige p&aring; det rigtige tidspunkt.<br>jeg tror at mange flere menensker end vi ved oplever den form for<br>&quot;ikke-t&aelig;nkning&quot; men ikke har sprog for hvad det er og derfor bliver<br>n&oslash;dt til at kalde det ikke-t&aelig;nkning.<br><br>Jeg tror p&aring; at en af grundene til at du sidder og kigger p&aring; mig p&aring; den m&aring;de du g&oslash;r, og jeg tror ogs&aring; du m&aelig;rker resonans inden i dig n&aring;r jeg taler er at du har evnen til trancendens t&aelig;nkning.<br><br>De fleste-l&aelig;s kvinder tror bare at de er &quot;praktiske&quot;.<br>Det store spring er nemlig at tage den trancendente t&aelig;nkning og konkretisere den, handle p&aring; den (og det er ikke det samme som intuition) og skabe sprog for den.<br>Der tror jeg faktisk at kvinder ville kunne spille en rolle og yde et betydeligt bidrag til t&aelig;nknings evolution, hvis de tog den alvorlig istedt for blot at spille p&aring; en intelligensbane der allerede i 9000&aring;r har v&aelig;ret domineret af m&aelig;nd, og i&oslash;vrigt ikke tilf&oslash;jer fantastisk meget til.<br><br>Ved at g&aring; over i TT vil der v&aelig;re bel&aelig;g ogs&aring; videnskabligt for at udvide vores mentale b&aring;ndbredde.<br><br>Jeg ved ikke om du kan f&oslash;lge mig. Det er aften og fredag og mine<br>unger sover tanker blev blot ved med at kredse omkring den kommentar.<br><br>Jo livet er stort og jo vi kan virkelig meget.<br><br><br>Smuk weekend til dig og dine.</p>